package ua.academy.lgs;

public class Menu {
public static void menu(){
	System.out.println("Натисніть 1, щоб вивести на екран чи такий місяць існує");
	System.out.println("Натисніть 2, щоб вивести на екран всі місяці з одною порою року");
	System.out.println("Натисніть 3, щоб вивести на екран всі місяці в яких однакова кількість днів");
	System.out.println("Натисніть 4, щоб вивести на екран всі місяці які мають меншу кількість днів");
	System.out.println("Натисніть 5, щоб вивести на екран всі місяці які мають більшу кількість днів");
	System.out.println("Натисніть 6, щоб вивести на екран наступну пору року");
	System.out.println("Натисніть 7, щоб вивести на екран попередню пору року");
	System.out.println("Натисніть 8, щоб вивести на екран місяці які мають парну кількість днів");
	System.out.println("Натисніть 9, щоб вивести на екран місяці які мають непарну кількість днів");
	System.out.println("Натисніть 10, щоб вивести на екран чи введений з консолі місяць має парну кількість днів");
}
}
